complete/buddy_data/奇秀-主播房间-20160913034526-20160913034526800

<?xml version="1.0" encoding="UTF-8"?><SOAP-ENV:Envelope xmlns:SOAP-ENV="http://schemas.xmlsoap.org/soap/envelope/" xmlns:SOAP-ENC="http://schemas.xmlsoap.org/soap/encoding/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xsd="http://www.w3.org/2001/XMLSchema" xmlns:Spider="urn:http://service.sina.com.cn/spider"><SOAP-ENV:Body encodingStyle="http://schemas.xmlsoap.org/soap/encoding/"><Spider:PostDocument><document xsi:type="Spider:Document"><platform xsi:type="xsd:string"><![CDATA[奇秀]]></platform>
<class xsi:type="xsd:string"><![CDATA[主播房间]]></class>
<date xsi:type="xsd:string"><![CDATA[2016-9-13 3:45:26]]></date>
<cont_items><cont_item xsi:type="xsd:string"><cont_item_name><![CDATA[房间号]]></cont_item_name><cont_item_body><![CDATA[111416]]></cont_item_body></cont_item><cont_item xsi:type="xsd:string"><cont_item_name><![CDATA[昵称]]></cont_item_name><cont_item_body><![CDATA[一组520呆萌小爵士舞！]]></cont_item_body></cont_item><cont_item xsi:type="xsd:string"><cont_item_name><![CDATA[星光]]></cont_item_name><cont_item_body><![CDATA[123510]]></cont_item_body></cont_item><cont_item xsi:type="xsd:string"><cont_item_name><![CDATA[粉丝]]></cont_item_name><cont_item_body><![CDATA[7344]]></cont_item_body></cont_item><cont_item xsi:type="xsd:string"><cont_item_name><![CDATA[打卡]]></cont_item_name><cont_item_body><![CDATA[34]]></cont_item_body></cont_item><cont_item xsi:type="xsd:string"><cont_item_name><![CDATA[守护]]></cont_item_name><cont_item_body><![CDATA[14]]></cont_item_body></cont_item><cont_item xsi:type="xsd:string"><cont_item_name><![CDATA[观众]]></cont_item_name><cont_item_body><![CDATA[0]]></cont_item_body></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[亓月家 ?男神]]></vipnickname><vipuserid><![CDATA[2207502135]]></vipuserid><top_name><![CDATA[亓月家 ?男神]]></top_name><top_money><![CDATA[7330]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[独孤酒醉狂]]></vipnickname><vipuserid><![CDATA[1064330019]]></vipuserid><top_name><![CDATA[独孤酒醉狂]]></top_name><top_money><![CDATA[4420]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[ku酷zhang]]></vipnickname><vipuserid><![CDATA[1286545584]]></vipuserid><top_name><![CDATA[ku酷zhang]]></top_name><top_money><![CDATA[3820]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[柏泉摇摆哥]]></vipnickname><vipuserid><![CDATA[138444269]]></vipuserid><top_name><![CDATA[柏泉摇摆哥]]></top_name><top_money><![CDATA[3700]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[亓月家 ?男神]]></vipnickname><vipuserid><![CDATA[]]></vipuserid><top_name><![CDATA[亓月家 ?男神]]></top_name><top_money><![CDATA[2580]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[就有无悔的我！]]></vipnickname><vipuserid><![CDATA[]]></vipuserid><top_name><![CDATA[就有无悔的我！]]></top_name><top_money><![CDATA[2350]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[ぁ柒月ぜ亮哥き]]></vipnickname><vipuserid><![CDATA[]]></vipuserid><top_name><![CDATA[ぁ柒月ぜ亮哥き]]></top_name><top_money><![CDATA[2230]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[亮子退出奇秀了]]></vipnickname><vipuserid><![CDATA[]]></vipuserid><top_name><![CDATA[亮子退出奇秀了]]></top_name><top_money><![CDATA[1880]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[?゜子熙ゝ久伴皖清]]></vipnickname><vipuserid><![CDATA[]]></vipuserid><top_name><![CDATA[?゜子熙ゝ久伴皖清]]></top_name><top_money><![CDATA[1690]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[坚韧_wx1053]]></vipnickname><vipuserid><![CDATA[]]></vipuserid><top_name><![CDATA[坚韧_wx1053]]></top_name><top_money><![CDATA[1600]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[年_qq1893]]></vipnickname><vipuserid><![CDATA[]]></vipuserid><top_name><![CDATA[年_qq1893]]></top_name><top_money><![CDATA[]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[...俊少]]></vipnickname><vipuserid><![CDATA[]]></vipuserid><top_name><![CDATA[...俊少]]></top_name><top_money><![CDATA[]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[爱上你的美《》]]></vipnickname><vipuserid><![CDATA[]]></vipuserid><top_name><![CDATA[爱上你的美《》]]></top_name><top_money><![CDATA[]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[裤裆有杀气ゝ]]></vipnickname><vipuserid><![CDATA[]]></vipuserid><top_name><![CDATA[裤裆有杀气ゝ]]></top_name><top_money><![CDATA[]]></top_money></cont_item></cont_items>
</document></Spider:PostDocument></SOAP-ENV:Body></SOAP-ENV:Envelope> 